<?PHP
session_start();
include "app/views/header.php"; 
?>
  
  <h1> نبذه عن الموقع </h1>

<p> موقع رمان هو منصة تجارية إلكترونية تأسست في يونيو 2017 و تم اطلاقها تجارياً في مارس 2018 في ماليزيا. سوق رمان يدار بالكامل من موقع رمان ويربط المشترين والباعة العرب بسوق ماليزيا وجنوب شرق آسيا، ويقدم تجربة تسوق موثوق بها وآمنة عبر الإنترنت، إننا نهدف إلى تقديم أفضل تجربة تسوق عبر الإنترنت لعملائنا – ابتداءً من مجموعة كبيرة من المنتجات والخيارات التي نحاول تقديمها بأفضل الأسعار وأسهل الطرق مع التركيز على خدمة العملاء وسرعة وجودة التسليم.

بغض النظر عن الشركة المصنعة أو المزودة للمنتج الذي تشتريه، نحن دائما معك لتقديم أفضل الطرق للتسوق عبر الإنترنت وضمانة حماية المشتري وذلك من خلال مجموعة إجراءات للموافقة على التاجر وذلك لضمان أن المشتري لدينا يمكنه أن يطمئن على جميع جوانب شراء المنتج، سواء كان ذلك الأصالة أو الجودة أو السعر. تجارنا عادة هم تجار التجزئة الناجحة أو أصحاب العلامات التجارية أو التجار المعتمدين الذين حصلوا على المصداقية وولاء العملاء من خلال سنوات من التميز في بناء تجربة العملاء على أرض الواقع.

رمان يجمع أفضل المنتجات من ماليزيا وجنوب شرق آسيا معا على منصة واحدة. يستفيد التجار في سوق رمان من التكنولوجيا المتفوقة لدينا، والوصول السهل إلى المستهلك في العالم العربي مع خدمة تسليم وتسوق موثوق بها. وهذا يتيح لهم التركيز على توفير أفضل المنتجات للعملاء بأفضل الأسعار. نحن لا نساعد فقط التجار لدينا للوصول إلى سوق أكبر على منصة موثوقة ولكن أيضا لزيادة الأعمال متعددة الجوانب داخل الفضاء الإلكتروني عبر الإنترنت، ويتم ذلك من خلال مجموعة من أدوات إدارة الأعمال، والتسويق الفعال وتحليلات اتخاذ القرار. وأخيرا وليس آخرا، منهج التركيز على المشتري لدينا يؤدي في النهاية إلى ولاءه على المدى الطويل.</p>

أيا كنت هنا مشترٍ أو بائعا، فهناك شيء واحد مشترك وهو أن رمان يضمن لكليكما تجربة على الإنترنت لا تضاهى بغض النظر عن على أي جانب من الصفقة أنت. مرحبا بكم جميعا في عالم رمان!

يقدم سوق رمان علامات تجارية عالمية مختلفة تعدّ من أبرز العلامات التجارية وتجار التجزئة عبر متاجرها عبر الإنترنت، وأيضا أكثر من 20 ألف وحدة تخزين. يتم تمويل سوق رمان من قبل شركة رمان للتكنولوجيا المحدودة، وهي شركة تابعة لمجموعة زاوية.
  
  
<?PHP
include "app/views/footer.php"; 
?>
</body>
</html>